<!--
<link rel="stylesheet" href="http://code.jquery.com/ui/1.10.3/themes/smoothness/jquery-ui.min.css" />
<script src="http://code.jquery.com/jquery-1.9.1.min.js"></script>
<script src="http://code.jquery.com/ui/1.10.3/jquery-ui.min.js"></script>
-->
  
  
<h2>FAQ</h2>
<div id="faq-content">
<h2>1.) Die grundlegende Idee des Horus <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>):</h2>
		<div>

		  <h4>Kurzbeschreibung:</h4>
		  	<div id="dewplayer_content">
				<object data="media/dewplayer/dewplayer-bubble.swf" width="250" height="49px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
					<param name="movie" value="dewplayer-bubble.swf" />
					<param name="flashvars" value="mp3=media/mp3/kurzbeschreibung.mp3" />
					<param name="wmode" value="transparent" />
				</object>
			</div>
		  Die grundlegende Idee des Horus <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>) ist es, dass man statt mit Geld einfach mit Gutscheinen oder Regionalgeld <b>jeden</b> bezahlen kann.
		  Die Gutscheine (bzw. auch Regionalgeld) gibt man dabei entweder selbst heraus oder nutzt die Gutscheine 
		  bzw. das Reginonalgeld anderer Herausgeber.<br>
		  Die Teilnahme am <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>) ist somit also auch ohne Herausgabe eigener Gutscheine m&ouml;glich.<br><br>
		  
		  Die Gutscheine existieren bzw. das Reginonalgeld existiert nur in digitaler Form im <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem. <br>
		  So k&ouml;nnen auch Teile eines Gutscheines (Kommawerte) wie z.B. 2,50 Ali-D&ouml;ner-Gutscheine als Bezahlung dienen. Es bleibt den Gutschein-Herausgeber bzw. den Reginonalgeld-Herausgeber
		  unbelassen unabh&auml;ngig vom <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem
		  Gutscheine bzw. das Regionalgeld der gleichen Art in Papierform herauszubringen, die er mittels des <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem
		  verrechnen kann. Auch bereits existierende Gutscheien in Papierform k&ouml;nnen mit dem <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem
		  verrechnet und verwaltet werden!<br><br>
		  
		  Der Gutschein-Herausgeber (bzw. Regionalgeld-Herausgber) legt selbst fest welche Waren oder auch Dienstleistungen er f&uuml;r einen seiner 
		  Gutscheine erbringt, so dass jeder Gutschein (bzw. das Regionalgeld) durch Waren oder Dienstleistungen gedeckt ist.<br>
		  Was diese durch den Gutschein jeweils gedeckten Waren bzw. Dienstleistungen wert sind, wird von beiden Handelspartner im gegenseitigen
		  Einverst&auml;ndnis vereinbart.<br><br>
		  
		  <i>
		  Beispiel: "F&uuml;r deine 2,50 Ali-D&ouml;ner-Gutscheine geb ich dir eine Pizza."<br><br>
		  </i>
		  
		  Es k&ouml;nnen aber auch <a class="opener" data-panel="2" href="#">feste Wechselkurse sogenannte Deals</a> zwischen Gutschein-Herausgebern &uuml;ber das <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>) vereinbart werden.<br><br>
		  
		  <h4>Wer kann wen bezahlen?</h4>
		  	<div id="dewplayer_content">
				<object data="media/dewplayer/dewplayer-bubble.swf" width="250" height="49px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
					<param name="movie" value="dewplayer-bubble.swf" />
					<param name="flashvars" value="mp3=media/mp3/wer_kann_wen_bezahlen.mp3" />
					<param name="wmode" value="transparent" />
				</object>
			</div>
          Mit diesen Gutscheinen (bzw. auch Regionalgeld) kann dann <b>jeder unkompliziert</b> (d.h. nicht nur der Herausgeber, 
		  sondern auch jeder aktuelle Besitzer des Gutscheines/Regionalgelds) <b>an jede beliebige E-Mail-Adresse</b> (vergleichbar Paypal) 
		  sowie <b>an jede beliebige Handynummer</b>(nicht mal Paypal kann das!!!) bezahlen. 
		  Das hei&szlig;t, <b>wirklich jeder kann unkompliziert damit bezahlen und damit bezahlt werden</b>.
		  Also auch Personen die das Horus <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>) 
		  noch nicht kennen.<br><br>
		  
		  
		  <h4>Wie kann jemand mit Gutscheinen/Regionalgeld bezahlt werden der noch kein (<span class="red">GuTauS</span>)-Mitglied ist?</h4>
		  	<div id="dewplayer_content">
				<object data="media/dewplayer/dewplayer-bubble.swf" width="250" height="49px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
					<param name="movie" value="dewplayer-bubble.swf" />
					<param name="flashvars" value="mp3=media/mp3/wie_kann_jemand_bezahlt_werden.mp3" />
					<param name="wmode" value="transparent" />
				</object>
			</div>
		  Ganz einfach!<br>
          Der jeweils mit den Gutscheinen/Regionalgeld bezahlte E-Mail Besitzer bzw. Handynummer Besitzer wird umgehend per
          E-Mail bzw. SMS davon informiert, dass er soeben Gutscheine//Regionalgeld (z.B.Ali-Taler, Musterstadt-Taler) von Ihnen erhalten hat
          und ihm daher ein <span class="red">GuTauS</span>-Konto bei <span class="red">GuTauS</span> eingerichtet wurde. Mittels diesen eingerichteten
          <span class="red">GuTauS</span>-Kontos kann das dort befindliche Guthaben (Gutscheine/Regionalgelder) wiederum
          unmittelbar an jede beliebige E-Mail-Adresse sowie an jede beliebige
          Handynummer &uuml;berwiesen werden, womit sich dieses
		  <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem sehr schnell
          verbreitet und es so sein enormes Potenzial immer besser aussch&ouml;pfen kann.
          Auch das vorl&auml;ufige Passwort und den vorl&auml;ufigen Benutzernamen erh&auml;lt das
          neue <span class="red">GuTauS</span>-Mitglied automatisch per E-Mail bzw. SMS.<br><br>
		  
		  <h4>Wie kann man seinen eigenen Gutschei herausgeben?</h4>
		  	<div id="dewplayer_content">
				<object data="media/dewplayer/dewplayer-bubble.swf" width="250" height="49px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
					<param name="movie" value="dewplayer-bubble.swf" />
					<param name="flashvars" value="mp3=media/mp3/wie_kann_man_seinen_eigenen_gutschei_herausgeben.mp3" />
					<param name="wmode" value="transparent" />
				</object>
			</div>
          Um sein Regionalgeld (z.B. N&uuml;rnberg-Taler) oder seine eigenen Gutscheine (z.B. KFZ-Max-Taler) selbst zu erstellen ist es nur
          n&ouml;tig, dass der jeweilige Wert und der Name des Talers/Gutscheines
          einmalig bei <span class="red">GuTauS</span> vom Gutschein-Herausgeber bzw. Regionalgeld-Herausgeber definiert wird. <br> <br><br>
          <i>
          <b>Hier einige fiktive Beispiele zur Gutschein-/Regionalgeld-Taler Wert-Definition:</b><br><br>
			  Beispiel A:<br>
			  D&ouml;ner-Ali definiert ==> "Einer meiner D&ouml;ner-Ali-Taler
			  hat den Wert eines meiner leckeren D&ouml;ner."<br><br>
			  Beispiel B:<br>
			  Kfz-Max definiert ==> "Einer meiner Kfz Max-Taler entspricht: 1 min
			  meiner qualifizierten Hilfe. Siehe auch www.kfz-max.de"<br><br>
			  Beispiel C:<br>
			  Landwirt-Hans definiert ==> "Einer meiner Kartoffel-Taler entspricht: 1kg meiner
			  Kartoffeln."<br><br>
			  Beispiel D:<br>
			  Starker-Felix definiert ==> "Einer meiner Felixkraft-Taler entspricht: 1 min meiner
			  Hilfe."<br><br>
			  Beispiel E:<br>
			  Die B&uuml;rgerinitiative TuWas-Regiogeld definiert ==> "Einer TuWas-Stadt-Taler entspricht siehe
			  hierzu unser Webseite wwww.B&uuml;rgerinitiative-Tu-Was.de".<br><br><br>
		  </i>
		  <br><br>
		  
		  <h4>War das schon alles?</h4>
		  	<div id="dewplayer_content">
				<object data="media/dewplayer/dewplayer-bubble.swf" width="250" height="49px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
					<param name="movie" value="dewplayer-bubble.swf" />
					<param name="flashvars" value="mp3=media/mp3/war_das_schon_alles.mp3" />
					<param name="wmode" value="transparent" />
				</object>
			</div>
		  Nicht ganz! Zum tieferen Verst&auml;ndnis geh&ouml;hrt es auch, dass Sie wissen was ein 
		  <a class="opener" data-panel="2" href="#">Deal</a>
		  ist und was es mit dem speziellen 
		  <a class="opener" data-panel="3" href="#">Vereinheitlichungs-Gutschein Horus</a>
		  auf sich hat, der nicht zentral sondern dezentral durch alle <a class="opener" data-panel="5" href="#"> Horus-Partner</a> herausgegeben wird.  

		</div>
		 
<h2>2.) Achtung wichtig:
	<object data="media/dewplayer/dewplayer-mini.swf" width="250" height="25px" name="dewplayer" id="dewplayer" type="application/x-shockwave-flash">
		<param name="movie" value="dewplayer-mini.swf" />
		<param name="flashvars" value="mp3=media/mp3/achtung_wichtig.mp3" />
		<param name="wmode" value="transparent" />
	</object>
</h2>
		<p> 
            Die Homepage wird derzeit programmiert und ist daher nur f&uuml;r Testzwecke zug&auml;nglich.
            Zu aller erst sollten sie die
            <a href='http://www.authorstream.com/Presentation/Horus777-1480277-<span class="red">GuTauS</span>-gutschein-tausch-system-dipl-ing-horus777'>
            PowerPoint Pr&auml;sentation des <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem
            </a> (<span class="red">GuTauS</span>)
            durchbl&auml;ttern.
            Danach ist es zu empfehlen sich anzumelden und als Testperson zu fungieren. Denn nur so ist es m&ouml;glich die Funktionalit&auml;t des <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>) &uuml;berhaupt zu erfahren.
            Jeder der sich anmeldet ist derzeit automatisch eine Testperson, das hei&szlig;t Gutscheine werden nur virtuell gehandelt und haben keinerlei Wert.
            Sobald Internetseite einen ausreichenden Programmierstand hat werden  alle Testpersonen vom System gel&ouml;scht.
            Wer das System trotz derzeitigen unvollkommenen Programmierstand schon aktiv und scharf nutzen m&ouml;chte, m&ouml;ge sich bitte an mich wenden. (777horus@gmail.com)
        </p>
<h2><a name="Deal">3.) Was sind Deals?</a></h2>
		<p>
          Zwischen den einzelnen Herausgebern der Gutscheine bzw. Regionalgeld k&ouml;nnen
          individuelle Wechselkurse festgelegt werden (so genannte Deals).<br><br><br>
		  <i>
		  Zum Beispiel:<br><br>
			   2 Ali-D&ouml;ner-Gutschein ist einen PizzaJoe-Gutschein wert.<br>
			   Ein PizzaJoe-Gutschein ist 30 Starker-Felix-Taler wert.<br>
			   2 Felixkraft-Taler ist einen Kfz-Max-Taler  wert.<br><br><br>
		  </i>
          Diese Deals dienen der Vernetzung und den Handel der Mitglieder untereinander.
          Sobald ein Mitglied mehr als 7 Deal-Handelspartner hat, kann dieses Mitglied zum <a class="opener" data-panel="5" href="#"> Horus-Partner</a>
		  werden und ein all den Gutscheinen
          und Regionalgeldern &uuml;bergeordneter Vereinheitlichungs-Gutschein namens <a class="opener" data-panel="3" href="#"> Horus</a> selbst herausgegeben.<br>

          .        </p>
<h2>4.) Was ist ein Horus?</h2>
		<p>
			Ein Horus ist 1 min der qualifizierten unverz&ouml;gerten und n&uuml;tzlichen Arbeit eines Norm-Erwachsenen.<br>
			Der Horus ist der vereinheitlichte Gutschein des <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems (<span class="red">GuTauS</span>).<br> 
			Der Horus ist jederzeit durch Waren und Dienstleistungen aller <a class="opener" data-panel="5" href="#"> Horus-Partner</a> gedeckt.<br>
			Die Gesamtheit aller <a class="opener" data-panel="5" href="#"> Horus-Partner</a> garantiert somit die Werthaltigkeit jedes einzelnen Horus.<br><br>
		
		
		
			Da jeder seinen eigenen Gutscheine herausbringen kann, gibt es sehr sehr viele verschiedenartige Gutscheine.<br>
			Einige besonders verbreitete und vertrauensw&uuml;rdige Gutscheine sind <a class="opener" data-panel="5" href="#"> Horus-Partner</a> Gutscheine.
			Die M&ouml;glichkeit einen Gutschein eines <a class="opener" data-panel="5" href="#"> Horus-Partners</a> in einen f&uuml;r alle Gutscheinherausgeber einheitlichen Gutschein (Horus) einzutauschen
			bringt den wesentlichen <a class="opener" data-panel="4" href="#">Vorteil</a>, dass Sie nun auch Gutscheine von einem v&ouml;llig unbekannten Gutscheinherausgeber risikolos akzeptieren k&ouml;nnen, 
			denn diese unbekannten <a class="opener" data-panel="5" href="#"> Horus-Partner</a> Gutscheine k&ouml;nnen Sie ohne R&uuml;cksprache mit
			den Gutscheinherausgeber zu lasten des <a class="opener" data-panel="6" href="#">Horus-Kontos</a> dieses <a class="opener" data-panel="5" href="#">Horus-Partners</a> automatisiert
			in Horus eintauschen.
		</p>
<h2>5.) Welche Vorteile hat es einen Horus-Partner zu sein?</h2>

		<p> Nur Gutscheine von <a class="opener" data-panel="5" href="#">Horus-Partnern</a> k&ouml;nnen in <a class="opener" data-panel="3" href="#">Horus</a> eingetauscht werden.<br>
			Der wohl wesentlichste Vorteil ein <a class="opener" data-panel="5" href="#"> Horus-Partner</a> zu sein  ist es somit, dass ihre eigenen selbst herausgegebenen Gutscheinen
			(zum Beispiel Ali-Taler-Gutscheine) nun auch von Handelspartnern akzeptiert werden die Sie und ihre herausgegebenen Gutscheine nicht kennen.
			Denn ihre herausgegebenen Gutscheine k&ouml;nnen ja nun jederzeit in den einheitlichen <a class="opener" data-panel="3" href="#">Horus-Gutschein</a> eingetauscht werden.
			<br><br>
			Ein wesentlicher Vorteil zum Geld-&Uuml;berziehungsrahmen Ihrer Bank soll hier besonders herausgestellt werden:<br>
			Sie zahlen keinerlei Zinsen oder Geb&uuml;hren f&uuml;r einen negativen <a class="opener" data-panel="6" href="#">Horus Kontostand</a>!		
		</p>
<h2>6.) Wie wird man zum Horus-Partner?</h2>
		<p>
			Horus-Partner sind die Herausgeber des <a class="opener" data-panel="3" href="#">Vereinheitlichungs-Gutscheines  Horus</a>.<br> 
			Horus-Partner wird nur wer bewiesen hat,
			dass seine herausgegebene Gutscheine auch etwas wert sind. Das <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>) ermittelt &uuml;ber die 
			Handelsaktivit&auml;ten ihre herausgegebenen Gutscheine, ob Sie (genauer gesagt Ihr herausgegebner Gutschein) zum Horus-Partner werden k&ouml;nnen.<br>
			Sollte dies der Fall sein wird Ihnen das System einen Wechselkurs zwischen ihren herausgegebenen Gutschein 
			und dem Horus als <a class="opener" data-panel="2" href="#">Deal</a> vorschlagen. Sie m&uuml;ssen auch einer minimale Akzeptanz von Horus-Gutscheinen zustimmen.<br>
			Dar&uuml;ber hinaus wird ihnen in ihrem <a class="opener" data-panel="6" href="#">Horus-Konto</a> eine maximale Horus-&Uuml;berziehung einger&auml;umt 
			(f&uuml;r die &Uuml;berziehung fallen keinerlei Zinsen oder Geb&uuml;hren an).<br>
			Mit Nutzung ihres Horus-&Uuml;berziehungsrahmens werden Sie selbst zum Herausgeber von Horus. Dies bedeutet,
			dass es keine zentrale Herausgabestelle des Horus gibt. Vielmehr ist es so, dass die Gesamtheit aller Horus Partner
			die Herausgeber es Horus selbst sind. Damit garantiert die Gesamtheit aller Horus Partner die Werthaltigkeit
			jedes einzelnen Horus. Der Horus ist also jederzeit durch Waren und Dienstleistungen aller Horus-Partner gedeckt.<br>
			Als Horus-Partner haben sie wesentliche <a class="opener" data-panel="4" href="#">Vorteile.</a>
			<br><br>
			Ein wesentlicher Vorteil zum Geld-&Uuml;berziehungsrahmen Ihrer Bank soll hier besonders herausgestellt werden:<br>

			Sie zahlen keinerlei Zinsen oder Geb&uuml;hren f&uuml;r einen negativen <a class="opener" data-panel="6" href="#">Horus Kontostand</a>!		
		</p>
<h2>7.) Horus-Konto</h2>
		<p>
		 Jedes Mitglied des <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystems
		  (<span class="red">GuTauS</span>) hat ein Horus-Konto. Aber nur <a class="opener" data-panel="5" href="#"> Horus-Partner</a> 
		  k&ouml;nnen dieses Horus-Konto auch &uuml;berziehen und werden damit selbst zu Herausgebern des
		  <a class="opener" data-panel="3" href="#"> Horus</a>.
		</p>		
		
<h2>8.) PowerPoint Pr&auml;sentation des Horus-<span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>):</h2>
		<div><h3 style="padding: 0px; margin: 3px;"><a href="http://www.authorstream.com/Presentation/Horus777-1480277-gutaus-gutschein-tausch-system-dipl-ing-horus777/" target="_blank" style="font:normal 18px,arial;"><span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>) by Dipl.-Ing. Horus777</a></h3><object width="481" height="402" id="player"><param name="movie" value="http://www.authorstream.com/player.swf?fb=0&nb=1&ct=5&rl=1&ap=0&pl=as&p=1480277_634786370749942926&fi=1" /><param name="allowFullScreenInteractive" value="true" /><param name="allowScriptAccess" value="always"/><embed src="http://www.authorstream.com/player.swf?fb=0&nb=1&ct=5&rl=1&ap=0&pl=as&p=1480277_634786370749942926&fi=1" type="application/x-shockwave-flash" allowscriptaccess="always" allowFullScreenInteractive="true" width="481" height="402"></embed></object><div  style="font-family: arial; font-style: normal; font-variant: normal; font-weight: normal;font-size: 11px; line-height: normal; font-size-adjust: none; font-stretch: normal;">More PowerPoint presentations from <a href="http://www.authorstream.com/Horus777/" target="_blank">Horus </a></div></div>
<h2>9.) Warum gibt es anscheinend keinen Marktplatz oder &Auml;hnliches?</h2>
		<p>Der Marktplatz ist direkt in Ihrem t&auml;glichen Leben. So wie Sie &uuml;berall mit Geld bezahlen k&ouml;nnen (beim Gem&uuml;seh&auml;ndler, bei eBay, Ihren Automechaniker),
		k&ouml;nnen Sie auch mit Gutscheinen bezahlen.<br>
		Es liegt also an Ihnen wen und wo Sie mit Ihren Gutscheinen bezahlen. Genauso wie es an Ihnen liegt wen und wo Sie mit Geld bezahlen.<br> 
		Ihr Gutschein-Marktplatz  ist also die ganze Welt.<br>
		Denn Ihre Arbeit, Dienstleistung und Waren sowie die Arbeit, Dienstleistung und Waren aller anderen Gutscheinherausgeber ist doch sicherlich nicht wertlos, oder?<br>
		Und bedenken Sie!<br>
		Wenn Sie zu wenig oder kein Geld haben, haben Sie immer noch Ihre Arbeitskraft mit der Sie &uuml;ber mit dem <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>) jederzeit Waren und Dienstleistungen einkaufen k&ouml;nnen.<br> 
		Und alles was Sie mit Gutscheinen kaufen k&ouml;nnen spart Ihnen bares Geld.<br><br>
		Wachen Sie auf  und erkennen Sie nun, dass Sie nicht Geld brauchen sondern Waren und Dienstleistungen.<br>
		Sie dachten bislang, dass Sie an diese Waren und Dienstleistungen nur mit Geld kommen!<br>
		Dieser Gedanke war schon immer falsch, denn Sie kommen an Waren und Dienstleistungen, jeder Zeit, in Form von Gutscheinen, die selbst wiederum durch Waren und Dienstleistung gedeckt sind.<br>
		Wenn Sie diese Erkenntnis nun umsetzen, haben Sie die M&ouml;glichkeit sich aus Ihrer Zinsknechtschaft und den Geld-Hamsterrad selbst zu befreien.
		Wir w&uuml;nschen Ihnen den Mut den ersten Schritt hierf&uuml;r zu machen  und sich beim <span class="red">Gu</span>tschein-<span class="red">Tau</span>sch-<span class="red">S</span>ystem (<span class="red">GuTauS</span>) anzumelden.
		</p>	

		
</div>

<script>

	$(function() {
		//$( "#faq-content" ).accordion({ active: 0, heightStyle: "content", collapsible: true });
		$( "#faq-content" ).accordion({ heightStyle: "content", collapsible: true });
		$( ".selector" ).accordion({ collapsible: true });
		$( ".faq-subcontent" ).accordion({ heightStyle: "content", collapsible: true });
						
		("#dewplayer").dewplay();
	});

	$(".opener").on("click", function () {
		var $this = $(this),
			toOpen = $this.data("panel");

		$( "#faq-content" ).accordion("option", "active", toOpen);

		return false;
	});

</script>
<br><br><br>